<?php
/*
Template Name: sinus
*/


get_template_part('header'); 
?>

     
  <div class="container">
    <section class="main__sub main__caries">
      <div class="sub__link-up">
        <a href="/Services.html" class="pulpitis__services-link">
          <svg class="sub__arrow-up" width="56" height="16" viewbox="0 0 56 16" fill="none"
            xmlns="http://www.w3.org/2000/svg">
            <path
              d="M0.292893 7.29289C-0.0976295 7.68341 -0.0976296 8.31658 0.292892 8.7071L6.65685 15.0711C7.04738 15.4616 7.68054 15.4616 8.07107 15.0711C8.46159 14.6805 8.46159 14.0474 8.07107 13.6568L2.41422 8L8.07107 2.34314C8.46159 1.95262 8.46159 1.31945 8.07107 0.928928C7.68054 0.538404 7.04738 0.538404 6.65685 0.928928L0.292893 7.29289ZM56 7L1 7L1 9L56 9L56 7Z"
              fill="#0095DA" />
          </svg>
          Вернуться к услугам</a>
      </div>
      <h2 class="sub__header">Синус-лифтинг</h2>
      <div class="sub__main__content">
        <div class="sub__main-left">
          <img src="https://1luxe.ru/wp-content/uploads/2023/09/Sinus-lifting.jpg" alt="sinus" class="sub__main-img">
        </div>
        <div class="sub__main-right">
          <p class="sub__text-li sinus__list-item">Современные технологии, позволяющие нарастить кость
            на верхней челюсти для последующей надежной фиксации
            импланта.
          </p>
          <p class="sub__text-li sinus__list-item">Операция по наращиванию костной ткани на верхней челюсти,
            когда ее не хватает для установки имплантов. Метод появился
            в стоматологии недавно, но уже показал впечатляющие результаты.
            Большинство пациентов хорошо переносит оперативное
            вмешательство, и через несколько месяцев можно вживлять
            титановые стержни, на которые устанавливают коронки.
          </p>
        </div>
      </div>
    </section>

    <div class="tabs">
      <div class="tab" data-tab="sinus-indications">Показание</div>
      <div class="tab" data-tab="sinus-contraindications">Противопоказания</div>
      <div class="tab" data-tab="kinds">Виды</div>
      <div class="tab" data-tab="sinus-complications">Осложнение</div>
      <div class="tab" data-tab="sinus-operation">Операция</div>
      <div class="tab" data-tab="sinus-deadlines">Сроки</div>
    </div>

    <div class="tab-content" id="sinus-indications-content">
      <p class="sub__text-li">
        Современные люди привыкли, что при отсутствии естественных зубных корней стоматологи вживляют импланты,
        и на них появляются красивые фарфоровые коронки. Но у некоторых пациентов сразу провести такую операцию
        невозможно. На альвеолярном отростке верхней челюсти, где находятся зубы, для этого недостаточно костной ткани.
        Пригодный для вживления штифта участок расположен слишком высоко или кость разреженная, металлический стержень
        не будет в ней крепко держаться.
      </p>
      <p class="sub__text-li">
        Раньше стоматологи-хирурги отказывали таким пациентам в красивой улыбке и праве комфортно жевать.
        При сохранившихся соседних зубах иногда выручали мосты, а при почти полном их отсутствии на челюсти — съемные
        протезы. Теперь эта прискорбная ситуация полностью изменилась. Импланты ставят практически в любых условиях,
        хотя на создание «почвы» для зубов понадобится время и терпение.
      </p>
    </div>


    <div class="tab-content" id="sinus-contraindications-content">
      <ul class="sinus__list">
        <li class="sub__text-li sinus__item">
          Гайморит (верхнечелюстной синусит) в стадии обострения.
        </li>
        <li class="sub__text-li sinus__item">
          Период реабилитации после операций на Гайморовой пазухе или носовой полости.
        </li>
        <li class="sub__text-li sinus__item">
          Опухолевый процесс в близлежащих тканях.
        </li>
        <li class="sub__text-li sinus__item">
          Прохождение лучевой или химиотерапии при опухолях, независимо от их локализации.
        </li>
        <li class="sub__text-li sinus__item">
          Аутоиммунные болезни — ревматизм, ревматический артрит, гломерулонефрит и другие.
        </li>
        <li class="sub__text-li sinus__item">
          Курение табака, с потреблением более двух пачек сигарет ежедневно.
        </li>
      </ul>
      <p class="sub__text-li sinus-text-down">
        Важно: любое значительное ослабление защитных сил организма и способности к регенерации — противопоказание
        к хирургическим операциям.
      </p>
    </div>


    <div class="tab-content" id="kinds-content">
      <p class="sub__text-li">
        Синус-лифтинг, или субантральная аугментация, бывает двух видов — вертикальный и латеральный.
        Вертикальный (транскрестальный, также малый или закрытый), проводят через лунку импланта, используя
        остеоконденсоры. Это редкая костнопластическая операция, необходимая лишь немногим пациентам.
        Как правило, под синус-лифтингом имеютв виду латеральный (открытый или большой), в нем нуждается
        почти половина обратившихся к врачу по поводу имплантации. Латеральный синус-лифтинг выполняют
        с боковым доступом в верхнечелючтные воздушные пазухи.
      </p>
    </div>


    <div class="tab-content" id="sinus-complications-content">
      <ul class="sinus__list">
        <li class="sub__text-li sinus__item">
          Перфорация (сквозное повреждение) слизистой оболочки верхнечелюстного синуса.
        </li>
        <li class="sub__text-li sinus__item">
          Неэффективность операции.
        </li>
        <li class="sub__text-li sinus__item">
          Обострение хронического гайморита.
        </li>
      </ul>
      <p class="sub__text-li sinus-text-down">
        Слизистая оболочка Гайморовой пазухи довольно тонкая. Учитывая сложность доступа и ограниченный обзор
        операционного поля, ее легко повредить неумелыми действиями или некачественными инструментами.
        Даже заслуженные хирурги иногда совершают такую оплошность.
      </p>
      <p class="sub__text-li sinus-text-down">
        К осложнениям относится и неэффективность синуслифтинга. Костная ткань может не регенерировать, внесенный
        аутокостный материал в таком случае бесследно рассасывается. Поэтому рекомендуется всегда дополнять
        костную стружку современными трансплантатами. При неэффективной остеопластике синус-лифтинг повторяют,
        действуя аккуратнее, и применяют другие пластические материалы.
      </p>
      <p class="sub__text-li sinus-text-down">
        Обострившийся гайморит лечат, как любой воспалительный процесс. Учитывая периодичность обострений,
        пациенты уже знают, какие лекарства следует принимать.
      </p>
      <p class="sub__text-li sinus-text-down">
        Важно: серьезное кровотечение или невыносимая боль (нельзя спать ночью) — повод немедленно обратиться
        к врачу. Если это не стоматолог-хирург, проводивший операцию, необходимо четко описать сложившуюся ситуацию.
      </p>
    </div>

    <div class="tab-content" id="sinus-operation-content">
      <p class="sub__text-li">
        Латеральный синус-лифтинг проводят под местной анестезией. Это огромный плюс для здоровья пациента,
        поскольку общая отрицательно влияет на жизненно важные органы, в особенности мозг.
      </p>
      <p class="sub__text-li">
        Когда обезболивание подействует, приступают к самому ответственному этапу операции — создают боковой
        (латеральный по-латински) доступ к верхнечелюстной пазухе. Кость просверливают фрезой, реже разрушают
        ультразвуком или скребком.
      </p>
      <p class="sub__text-li">
        Над местом, где будут установлены импланты, проделывают в кости небольшое окошко, не затрагивая слизистую
        оболочку с другой стороны, выстилающую Гайморову пазуху. Оперировать должен опытный стоматолог-хирург,
        прекрасно знающий анатомию. Используют тщательно подобранные инструменты высшего качества,
        чтобы не нанести случайных повреждений.
      </p>
      <p class="sub__text-li">
        Окошко в верхней челюсти, служившее для доступа к пазухе, закрывают. Если оно совсем маленькое, рана не требует
        дополнительного вмешательства. Отверстия побольше заполняют рассасывающейся барьерной мембраной, например
        Bioguide или Jason. Самые крупные окошки прикрывают нерассасывающимся материалом — титановой пластиной или
        Gore-Tex. Но остающееся на челюсти покрытие потом необходимо снимать.
      </p>
      <p class="sub__text-li">
        Операционную рану зашивают. Швы снимают в положенные сроки, обычно после операции не бывает серьезных
        осложнений. Небольшие неудобства приносит обычный для послеоперационного периода отек щеки.
        Реже присоединяется носовое кровотечение. Отмечается легкая болезненность при прикосновениях к верхней
        челюсти.
      </p>
      <p class="sub__text-li">
        Пациенту дают рекомендации относительно питания и оценки своего состояния в последующие дни.
        Важно правильно ориентировать человека, чтобы он обратился к доктору, когда это необходимо.
      </p>
    </div>

    <div class="tab-content" id="sinus-deadlines-content">
      <p class="sub__text-li">
        Пациенту дают рекомендации относительно питания и оценки своего состояния в последующие дни.
        Важно правильно ориентировать человека, чтобы он обратился к доктору, когда это необходимо.
      </p>
      <p class="sub__text-li">
        Пригодность кости для имплантирования оценивают отдельно справа и слева. Встречаются пациенты, у которых
        с одной стороны можно ставить имплант при синус-лифтинге, с другой — лучше подождать. Необходимость
        в лифтинге оценивают локально. Если над шестым зубом кость сравнительно толстая, а над седьмым истончена,
        пациента оперируют только над седьмым. В принципе, чем скорее будут установлены импланты, тем лучше, поскольку
        на их приживление требуется существенное время.
      </p>

    </div>
  </div>


  <section class="contacts">
    <div class="container">
      <h2 class="contact__title header__main">Контакты</h2>
    </div>
    <div class="contact-container">
      <div class="contact-container__left-block">
        <div class="contact-form">
          <h3 class="contact__info">Если у Вас остались вопросы, мы <br>
            с радостью ответим на них!</h3>
          <p class="contact__descr">Оставьте Ваш телефон и мы Вам перезвоним</p>
          <form action="#" class="contact-form__input-group" method="post" id="feedback-form-1"
            enctype="multipart/form-data">
            <input type="text" name="name" class="contact-form__input" placeholder="Имя" minlength="3" required
              pattern="^[А-Яа-яЁёA-Za-z]+$" title="Пожалуйста, введите правильное имя">
            <input type="tel" name="phone" class="contact-form__input" placeholder="+7(___) ___-__-__" minlength="11"
              maxlength="30" required>
            <div class="checkbox__container">
              <input class="checkbox" type="checkbox" id="checkbox" name="checkbox" required
                title="Пожалуйста, отметьте это поле" />
              <label class="contact-form__checkbox-label" for="checkbox">Даю согласие на обработку персональных
                данных</label>
            </div>
            <button type="submit" class="btn contact-form__button" name="submit"
              id="submit-feedback-1">Отправить</button>
            <div class="delivered-1"></div>
          </form>
        </div>
      </div>
      <div class="map" id="map"></div>
    </div>
  </section>

    get_template_part('footer'); ?>