
<?php
/*
Template Name: services
*/


get_template_part('header1'); 
?>

    <section class="main">
        <div class="service-page">
            <div class="container">
                <h1 class="sercice__title">Услуги</h1>
                <div class="accordion"> 
                    <div class="services-item">
                        <h2 class="services__item-title">ТЕРАПЕВТИЧЕСКИЕ УСЛУГИ</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ТЕРАПЕВТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Лечение кариеса</h3>
                                <div class="service__link">
                                    <a href="/Dental-caries-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ТЕРАПЕВТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Лечение пульпита</h3>
                                <div class="service__link">
                                    <a href="/Dental-pulpitis-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ТЕРАПЕВТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Лечение переодонтита</h3>
                                <div class="service__link">
                                    <a href="/Dental-periodontitis-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ТЕРАПЕВТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Некариозные поражения зубов</h3>
                                <div class="service__link">
                                    <a href="/Dental-nocaries-delete-tooth.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="services-item">
                        <h2 class="services__item-title">ХИРУРГИЧЕСКИЕ УСЛУГИ</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ХИРУРГИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Удаление зуба</h3>
                                <div class="service__link">
                                    <a href="/Dental-delete-tooth.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ХИРУРГИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Цистэктомия кисты зуба</h3>
                                <div class="service__link">
                                    <a href="/Dental-cystectomy-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ХИРУРГИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Синус-Лифтинг</h3>
                                <div class="service__link">
                                    <a href="/Dental-sinus-lifting.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="services-item">
                        <h2 class="services__item-title">ОРТОПЕДИЧЕСКИЕ УСЛУГИ</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОПЕДИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Виниры</h3>
                                <div class="service__link">
                                    <a href="/Dental-veneers.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОПЕДИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Коронки</h3>
                                <div class="service__link">
                                    <a href="/Dental-crowns-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОПЕДИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Мостовидные протезы</h3>
                                <div class="service__link">
                                    <a href="/Dental-bridges.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОПЕДИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Сьемные протезы</h3>
                                <div class="service__link">
                                    <a href="/Dental-sinus-lifting.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="services-item">
                        <h2 class="services__item-title">ЭСТЕТИЧЕСКИЕ УСЛУГИ</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ЭСТЕТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Клиническое отбеливание зубов</h3>
                                <div class="service__link">
                                    <a href="/Dental-whitening-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ЭСТЕТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Капы для домашнего отбеливания</h3>
                                <div class="service__link">
                                    <a href="/Dental-mouthguards-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="services-item">
                        <h2 class="services__item-title">ПРОФИЛАКТИКА</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ПРОФИЛАКТИКА</h3>
                                <h3 class="service-block__text">Профессиональная чистка</h3>
                                <div class="service__link">
                                    <a href="/Deep-professional-cleaning.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ПРОФИЛАКТИКА</h3>
                                <h3 class="service-block__text">Глубокое фторирование</h3>
                                <div class="service__link">
                                    <a href="/Dental-deep-pluridation-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>      

                    <div class="services-item">
                        <h2 class="services__item-title">ОРТОДОНТИЧЕСКИЕ УСЛУГИ</h2>
                        <div class="services-content">
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОДОНТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Элайнеры</h3>
                                <div class="service__link">
                                    <a href="/Dental-aliners-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                            <div class="service__item">
                                <h3 class="service-block__title">ОРТОДОНТИЧЕСКИЕ УСЛУГИ</h3>
                                <h3 class="service-block__text">Брекеты</h3>
                                <div class="service__link">
                                    <a href="/Dental-Braces-page.html" class="service-block__link">Подробнее
                                    <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>      

                    <div class="services-item">
                        <h2 class="services__item-title">ИМПЛАНТАЦИЯ ЗУБОВ</h2>
                        <div class="services-content">
                            <div class="service__item  service__item-content">
                                <svg class="service-svg" width="56" height="66" viewBox="0 0 56 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M17.0435 30.1538C13.8147 30.1538 10.7183 28.8301 8.43522 26.4739C6.15217 24.1177 4.86956 20.922 4.86956 17.5897V7.53846C4.86956 6.87202 5.12608 6.23288 5.58269 5.76163C6.0393 5.29039 6.6586 5.02564 7.30434 5.02564H9.73913C10.3849 5.02564 11.0042 4.7609 11.4608 4.28965C11.9174 3.81841 12.1739 3.17926 12.1739 2.51282C12.1739 1.84638 11.9174 1.20723 11.4608 0.735988C11.0042 0.264743 10.3849 0 9.73913 0H7.30434C5.36711 0 3.50922 0.794229 2.13939 2.20796C0.769563 3.6217 0 5.53914 0 7.53846V17.5897C0.00312972 20.4286 0.673879 23.2242 1.95464 25.7365C3.2354 28.2488 5.0879 30.4028 7.35304 32.0133C9.52932 33.9935 11.2942 36.4083 12.5413 39.1118C13.7883 41.8154 14.4916 44.7518 14.6087 47.7436C14.6087 52.4087 16.4043 56.8827 19.6006 60.1814C22.7969 63.4801 27.132 65.3333 31.6522 65.3333C36.1724 65.3333 40.5074 63.4801 43.7037 60.1814C46.9 56.8827 48.6956 52.4087 48.6956 47.7436V44.879C50.9908 44.2674 52.991 42.8129 54.3214 40.7881C55.6518 38.7633 56.221 36.3073 55.9224 33.8804C55.6237 31.4534 54.4776 29.2223 52.699 27.605C50.9204 25.9878 48.6313 25.0956 46.2608 25.0956C43.8904 25.0956 41.6013 25.9878 39.8227 27.605C38.0441 29.2223 36.898 31.4534 36.5993 33.8804C36.3007 36.3073 36.8699 38.7633 38.2003 40.7881C39.5306 42.8129 41.5309 44.2674 43.8261 44.879V47.7436C43.8261 51.0758 42.5435 54.2715 40.2604 56.6278C37.9774 58.984 34.8809 60.3077 31.6522 60.3077C28.4234 60.3077 25.327 58.984 23.0439 56.6278C20.7609 54.2715 19.4783 51.0758 19.4783 47.7436C19.6015 44.748 20.3124 41.8094 21.5679 39.1056C22.8234 36.4018 24.5974 33.9891 26.7826 32.0133C29.0387 30.3972 30.8818 28.2408 32.1539 25.7288C33.426 23.2168 34.0893 20.4241 34.0869 17.5897V7.53846C34.0869 5.53914 33.3174 3.6217 31.9475 2.20796C30.5777 0.794229 28.7198 0 26.7826 0H24.3478C23.7021 0 23.0828 0.264743 22.6262 0.735988C22.1696 1.20723 21.913 1.84638 21.913 2.51282C21.913 3.17926 22.1696 3.81841 22.6262 4.28965C23.0828 4.7609 23.7021 5.02564 24.3478 5.02564H26.7826C27.4283 5.02564 28.0476 5.29039 28.5042 5.76163C28.9609 6.23288 29.2174 6.87202 29.2174 7.53846V17.5897C29.2174 19.2397 28.9025 20.8735 28.2907 22.3978C27.6789 23.9222 26.7822 25.3072 25.6517 26.4739C24.5213 27.6406 23.1792 28.5661 21.7022 29.1975C20.2252 29.8289 18.6422 30.1538 17.0435 30.1538ZM46.2608 40.2051C44.9694 40.2051 43.7308 39.6756 42.8175 38.7332C41.9043 37.7907 41.3913 36.5124 41.3913 35.1795C41.3913 33.8466 41.9043 32.5683 42.8175 31.6258C43.7308 30.6833 44.9694 30.1538 46.2608 30.1538C47.5523 30.1538 48.7909 30.6833 49.7041 31.6258C50.6174 32.5683 51.1304 33.8466 51.1304 35.1795C51.1304 36.5124 50.6174 37.7907 49.7041 38.7332C48.7909 39.6756 47.5523 40.2051 46.2608 40.2051Z" fill="#0095DA"/>
                                </svg>
                                <p class="service__item-text">Опытные специалисты с большим опытом работы</p>
                            </div>
                            <div class="service__item  service__item-content">
                                <svg class="service-svg" width="46" height="69" viewBox="0 0 46 69" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M22.9991 0.000782256C28.872 0.000782256 33.708 0.522848 37.4083 1.15465C41.1579 1.7931 43.031 2.11232 44.598 4.06093C46.165 6.00953 46.0794 8.11442 45.9148 12.3242C45.3486 26.7858 42.2607 44.8453 25.4681 46.4414V58.1929H30.1757C30.9364 58.1934 31.6736 58.4599 32.2617 58.9473C32.8499 59.4347 33.2528 60.1129 33.4019 60.8664L34.0273 64.0121H42.7512C43.406 64.0121 44.034 64.2749 44.4971 64.7426C44.9601 65.2103 45.2202 65.8446 45.2202 66.5061C45.2202 67.1675 44.9601 67.8018 44.4971 68.2695C44.034 68.7372 43.406 69 42.7512 69H3.24693C2.5921 69 1.9641 68.7372 1.50107 68.2695C1.03804 67.8018 0.777907 67.1675 0.777907 66.5061C0.777907 65.8446 1.03804 65.2103 1.50107 64.7426C1.9641 64.2749 2.5921 64.0121 3.24693 64.0121H11.9708L12.5963 60.8664C12.7454 60.1129 13.1483 59.4347 13.7364 58.9473C14.3246 58.4599 15.0617 58.1934 15.8225 58.1929H20.5301V46.4414C3.74073 44.8453 0.65281 26.7825 0.0865822 12.3242C-0.081311 8.11442 -0.163611 6.00621 1.40339 4.06093C2.9671 2.11232 4.84027 1.7931 8.58988 1.15465C13.3528 0.36615 18.1726 -0.019809 22.9991 0.000782256ZM26.1331 13.9636L25.8105 13.3783C24.5595 11.1072 23.934 9.97657 22.9991 9.97657C22.0641 9.97657 21.4386 11.1072 20.1877 13.3783L19.8651 13.9636C19.5095 14.6087 19.3318 14.9279 19.0552 15.1407C18.7754 15.3535 18.4297 15.4333 17.7384 15.5896L17.1129 15.7359C14.6834 16.2912 13.4687 16.5672 13.179 17.505C12.8893 18.446 13.7189 19.4236 15.3747 21.3789L15.8027 21.8843C16.2735 22.4397 16.5105 22.7157 16.6158 23.0615C16.7212 23.4073 16.685 23.7764 16.6158 24.518L16.55 25.193C16.2998 27.8033 16.1747 29.1101 16.9286 29.6887C17.6857 30.2673 18.8248 29.7386 21.0996 28.6812L21.6856 28.4085C22.3341 28.1092 22.6567 27.9596 22.9991 27.9596C23.3414 27.9596 23.6641 28.1092 24.3126 28.4085L24.8986 28.6812C27.1734 29.7419 28.3124 30.2673 29.0696 29.6887C29.8267 29.1101 29.6983 27.8033 29.4481 25.193L29.3823 24.518C29.3132 23.7764 29.277 23.4073 29.3823 23.0615C29.4876 22.719 29.7247 22.4397 30.1954 21.8843L30.6234 21.3789C32.2793 19.4236 33.1089 18.446 32.8192 17.505C32.5295 16.5672 31.3147 16.2912 28.8852 15.7359L28.2597 15.5896C27.5684 15.4333 27.2227 15.3568 26.9429 15.1407C26.6664 14.9279 26.4886 14.6087 26.1331 13.9636Z" fill="#0095DA"/>
                                </svg>
                                <p class="service__item-text">Более 99% положительных результатов</p>
                                      
                            </div>
                            <div class="service__item  service__item-content">
                                <svg class="service-svg" width="56" height="56" viewBox="0 0 56 56" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M14 0C5.6 0 0 8.4 0 16.8C0 22.708 2.8 30.8 5.6 33.6C8.4 36.4 11.2 56 16.8 56C29.512 56 22.4 36.4 28 36.4C33.6 36.4 26.488 56 39.2 56C44.8 56 47.6 36.4 50.4 33.6C53.2 30.8 56 22.708 56 16.8C56 8.4 50.4 0 42 0C33.6 0 33.6 2.8 28 2.8C22.4 2.8 22.4 0 14 0Z" fill="#0095DA"/>
                                </svg>
                                <p class="service__item-text">Оригинальные компоненты Корейское качество</p>
                            </div>
                            <div class="service__item  service__item-content">
                                <svg class="service-svg" width="92" height="46" viewBox="0 0 92 46" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M67.7206 0C58.2188 0 50.7869 5.93688 46 11.2988C41.2131 5.93688 33.7812 0 24.2794 0C10.8962 0 0 10.3213 0 23C0 35.6787 10.8962 46 24.2794 46C33.7812 46 41.2131 40.0631 46 34.7012C50.7869 40.0631 58.2188 46 67.7206 46C81.1038 46 92 35.6787 92 23C92 10.3213 81.1038 0 67.7206 0ZM24.2794 32.2C18.5006 32.2 13.8 28.0744 13.8 23C13.8 17.9256 18.5006 13.8 24.2794 13.8C29.7706 13.8 34.8306 18.9894 37.7919 23C34.8594 26.9675 29.7562 32.2 24.2794 32.2ZM67.7206 32.2C62.2294 32.2 57.1694 27.0106 54.2081 23C57.1406 19.0325 62.2438 13.8 67.7206 13.8C73.4994 13.8 78.2 17.9256 78.2 23C78.2 28.0744 73.4994 32.2 67.7206 32.2Z" fill="#0095DA"/>
                                </svg>
                                <p class="service__item-text">Пожизненная гарантия на установленные имплантаты</p>
                                </div>
                                
                            </div>
                        </div>
                    </div>    
                    <div class="services__link"><a href="#" class="service-block__link">Подробнее 
                        <svg class="service-block__arrow" width="56" height="16" viewBox="0 0 56 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M55.7071 8.70711C56.0976 8.31658 56.0976 7.68342 55.7071 7.29289L49.3431 0.928932C48.9526 0.538408 48.3195 0.538408 47.9289 0.928932C47.5384 1.31946 47.5384 1.95262 47.9289 2.34315L53.5858 8L47.9289 13.6569C47.5384 14.0474 47.5384 14.6805 47.9289 15.0711C48.3195 15.4616 48.9526 15.4616 49.3431 15.0711L55.7071 8.70711ZM0 9H55V7H0V9Z" fill="#0095DA"/>
                        </svg>
                        </a>
                    </div>  

                    <?php

                    get_template_part('footer1'); ?>

                    

